{
    "ARTICLE01":{
        "articleCover":"interview/InterviewCover01.webp",
        "articleTop":{
            "image":"interview/InterviewImg01.webp",
            "title":"「無聲之境，心弦自鳴」",
            "paragraph":["我們很榮幸邀請到在赤弦獎第 24 屆大專個人組中，憑藉細膩且真摯的表演奪下第一名的Ben。就讀於輔仁大學的他，從大一時受到老師鼓勵開始踏上比","賽舞台，首度參加比賽便闖進決賽。雖然當時未能奪獎，但這份遺憾反而成為驅動他持續前行的力量。今日，他將帶著最真誠的音色與我們分享他對音樂的理解與心境。"
                    ]
        },
        "section01":{
            "title":"「音樂，是情緒的出口，也是回憶的時光機」",
            "paragraph":["對Ben而言，音樂從來不只是旋律與節奏的組合，而是最直接的情緒出口。", 
            "就像心情好時就聽開心的歌，心情不好就聽傷心的歌。這樣單純的選擇，卻讓音樂在每個片刻都能成為陪伴，像是一面鏡子，映照出他當下的心境。",
            " ",
            "在更廣的層面上，音樂對他而言是一台時光機，能帶人穿梭回到記憶深處。",
            "當耳邊響起 Ed Sheeran 的〈Castle on the Hill〉，他腦海中便浮現台東沿海公路的景象。海風拍打、浪聲翻湧，那些細節隨旋律一一湧現，彷彿能把自己拉回到過去的某個瞬間。",
            "對他來說，音樂承載的不僅是旋律，而是一種能夠跨越時間的力量。",
            " ",
            "「每一首歌都像是一段旅程，陪著我前行。」Ben說道。對他而言，音樂不是抽象的概念，而是一種貼近心靈的存在，讓他在繁忙與沉靜之間，找到與自己對話的方式。"]
        },
        "section02":{
            "title":"「不靠技巧，只用最真誠的方式說故事」",
            "paragraph":["在眾多曲目中，Ben選擇了 Damien Rice 的〈Elephant〉作為舞台演出。",
            "原因很單純，因為他深深喜愛這位來自愛爾蘭的創作歌手。Rice 的音樂沒有過度的華麗修飾，而是帶著直接而純粹的力量，能一瞬間打動人心。這種簡單卻深刻的特質，也正是Ben所嚮往的音樂表達。",
"那麼，他又是如何把這份意象傳遞給觀眾的呢？Ben搖搖頭，笑著說，其實沒有什麼特別的技巧。",
"「沒有什麼特別的技巧，就是像一個說故事的人，把原曲的情感和情緒帶給聽眾。」",
"對他來說，演繹一首歌最重要的並不是技巧的堆砌，而是能否真實呈現內心的感受。",
"於是，他選擇用最自然的聲音，延續歌曲本身的情感，將舞台化作一場故事的傾訴。",
"觀眾聽見的，不僅是旋律，更是那份誠懇而深刻的心意。"]
        },
        "section03":{
            "title":"「一把吉他，也能演繹三種聲音」",
            "paragraph":["除了情感的表達，Ben在音色設計上也花了許多心思。",
            "演出時，他先修正 input 的音色，接著使用 BodyRez 增添空間感，再透過 Compressor控制動態，使整體的平衡更穩定。",
            " ",
            "隨後，他利用 EQ雕琢出理想的 tone，並將聲音拆分成兩軌。",
            "第一軌保持乾聲，送入 Reverb與 Delay，最後經由 DI box輸出，呈現出清澈卻帶著縈繞感的原聲質地。第二軌則經過 Boss OC-5 八度音效果器，再送入 Strymon Cloudburst 製造出宛如弦樂的氛圍。他甚至在這條軌道上加入了一點破音，讓聲音更具張力。",
            " ",
            "於是，一把吉他同時擁有了三種音色——清澈、厚實與粗獷。這樣的配置讓聲音能夠擁有更多層次，讓觀眾在旋律的包覆下，感受到歌曲本身的重量與細膩。"]
        },
        "section04":{
            "title":"「舞台之外，音樂依然在日常裡延續」",
            "paragraph":["在奪下赤弦獎大專個人組第一名後，Ben的腳步並沒有因此而變得急促。他選擇以駐唱與演出作為主要的日常，用一場又一場的現場演出累積實力與經驗。",
            " ",
            "「我覺得音樂是一個機緣，所以不會強求自己一定要出道或成名。」",
            "對Ben來說，音樂並不是一條必須拼命衝刺的賽道，而是一條能在其中停留、感受的路。他只專注於當下，把自己能做到的每一步踏穩，無論是舞台上的演出，還是平常的自我練習。",
            "於是，音樂不再只是競賽，而是生活的一部分。它與日常並行，既能在聚光燈下響起，也能在尋常日子裡靜靜延續。"]
        },
        "section05":{
            "title":"「把回饋化作養分，繼續走下去」",
            "paragraph":["對Ben而言，評審的回饋不是壓力，而是一種推動他前行的能量。",
"「音樂本來就非常主觀，很難去定義什麼才是好的音樂。」",
"正因如此，他選擇專注在自己喜歡的方向，同時也會把評語一一記下，作為未來的養分。",
" ",
"有些建議當下或許無法立即體會，但隨著時間累積，可能會在某個瞬間帶來新的啟發。",
"於是，他不急著全盤接受，也不會完全否定，而是讓這些聲音靜靜沉澱，等待成為幫助自己成長的一部分。", 
"在他的眼裡，回饋不只是外在的聲音，而是讓他走得更穩、更遠的助力。音樂的道路漫長，而這些經驗，正是一路上不可或缺的養分。"]
        },
        "section06":{
            "title":"「深呼吸，讓音樂自然流淌」",
            "paragraph":["對Ben而言，進入創作的心流狀態並不需要繁複的儀式。",
            " ",
            "他會先讓自己靜下來，有時候是一根菸，有時候只是一個深呼吸，提醒自己慢慢來。",
            " ",
            "閉上眼睛，隔絕外在的紛擾，把專注力放回到音符與旋律上。隨著思緒沉澱，靈感開始自然浮現，音樂也在無意間流淌而出。",
            "對他來說，心流並不是刻意追求的結果，而是當身心回到最放鬆的狀態時，音樂自然而然會找到出口。"]
        },
        "articleBottom":["「音樂不只是舞台上的片刻，而是日常中不斷延續的呼吸。\n當旋律響起，他便再次與自己相遇。」"],
        "videoLink":"https://www.youtube.com/embed/4nsa6C_zsLA?si=tsl7e-SjfoQTrhHs"
    },
    "ARTICLE02":{
        "articleCover":"interview/InterviewCover02.webp",
        "articleTop":{
            "image":"interview/InterviewImg02.webp",
            "title":"「層層堆疊，情感在樂音中綻放」",
            "paragraph":["揉合古典的底蘊與現代的流行語感， 展現細膩而真摯的音樂風格。","在舞台上互補默契，將不同背景的養分交織成動人的聲音。","她們是來自國立臺灣師範大學的林莉樺與林彥妤。","在第24屆赤弦獎以自創曲<Lonely Goodbye> 獲得最佳編曲獎的優異成績"]
            },"section01":{
            "title":"「起點各異，卻都通往音樂的路」 ",
            "paragraph":"林莉樺的音樂旅程始於童年。從小在 YAMAHA 學鋼琴，老師不僅要求她熟練指尖的技巧，更帶著她參加各類比賽。 隨著經驗累積，創作逐漸從單純的鋼琴旋律，轉化為能夠承載詞曲的作品。這樣的訓練，為她打下了厚實的基礎，也讓她更早學會如何用音符替自己發聲。 林彥妤的起點則截然不同。小時候同樣曾接觸鋼琴，但真正讓她沉浸於音樂世界的契機，發生在高中時加入熱音社。社團的練習與舞台的磨練，讓她開始理解音樂不只是技巧的展示，更是一種交流的方式。進入大學後，她選擇繼續延續這份熱情，加入社團並投入赤弦的比賽，從舞台上一步步找到屬於自己的位置。"
        },
        "section02":{
            "title":"「是傾訴與陪伴，是生活的註解」",
            "paragraph":"對林莉樺而言，音樂像是一個能夠承載情緒的容器。 當語言不再足夠，她便用旋律去抒發心境，或是把故事放進音符裡，讓聽的人也能一同感受那份真摯。 於她來說，音樂是一種陪伴——靜靜地在一旁。 林彥妤則將音樂視為生活中不可或缺的一部分。那些日常裡的片段，無論喜悅或失落，都能透過音樂被重新標記與記憶。當需要沈澱時，旋律便成為一個獨立的世界，讓她得以暫時脫離外界的干擾，專心與自己對話。 於是，音樂在她們身上既是表達，也是依靠；既能抒發情緒，也能為生活留下註腳。"
        },
    "section03":{
            "title":"「以聲音對話，在留白裡訴說心意」",
            "paragraph":"〈Lonely Goodbye〉的編曲僅由一台鋼琴與兩人的聲音構築全曲。 正因如此，林莉樺與林彥妤在創作時，特別著重於如何在有限的聲響裡，仍能展現情緒的起伏與張力。 她們透過鋼琴音域的延展與音量的收放，勾勒出情感的層次；同時在人聲上加入互動的唱法，讓歌曲成為一場彼此之間的交流，而非單向的獨白。 特別的是，在某些片段，她們選擇抽去鋼琴伴奏，僅留下純粹的人聲。那是一種刻意的留白——像是在情緒的波峰過後，靜靜坐下來，開始回望曾經的記憶。沒有鋼琴的時刻，反而讓聽者更能聚焦在聲音本身，也更貼近歌曲想要傳遞的真實情感。"
        },
    "section04":{
            "title":"「比賽之外，更要記得享受音樂」",
            "paragraph":"對她們而言，站上舞台最重要的不是最終的名次，而是能否真正享受其中。 她認為，每一次演出都是一次說故事的機會，能把自己的情感傳遞給聽眾，才是最珍貴的時刻。 她也鼓勵新的參賽者，別忘了在過程中多認識其他音樂人，並虛心聆聽評審的回饋，但最終還是要回到「做自己喜歡的事」，這才是走得長遠的關鍵。 評審未必會對每一首作品產生共鳴，這是創作最主觀、也最真實的一面。然而，創作的價值從不只是為了迎合結果，而是要忠實地表達自己心中所想。 「比賽的輸贏只是形式，能否把想說的話傳遞出去，才是創作的真諦。」 不必把焦點放在結果，而要在舞台上留下屬於自己的真實與熱愛。"
        },
        "section05":{
            "title":"「創作是自由，也是最勇敢的訴說」",
            "paragraph":"對正在準備赤弦獎的參賽者而言，名次或許是目標，但在林莉樺與林彥妤眼中，更重要的其實是過程本身。 她們都相信，只要持續做自己所喜愛的事，就已經擁有了最珍貴的收穫。 即使作品未能獲得評審的共鳴，也不代表它失去了價值，更不代表故事不值得被傾聽。 創作的真諦在於表達。音樂應該是一種自由，不必被分數或排名框架束縛，而是能誠實映照心中的聲音。 正因如此，她們鼓勵所有創作者要勇敢，勇敢地寫下歌詞，勇敢地在旋律裡留下自己的印記。 當音樂忠於自我，它自然會找到理解它的耳朵，並在某個不經意的瞬間，觸動另一個靈魂。"
        },
        "section06":{
            "title":"「最誠實的紀錄」",
            "paragraph":"對她們而言，創作不是迎合，而是一種情緒的抒發與片刻的紀錄。就算外界有再多意見，也無法改變這是她們想傳達的聲音。因為當旋律成為心境的日記，它已經擁有最完整的意義。"
        },
        "section07":{
            "title":"「當心境與旋律重疊，心流便靜靜展開。」",
            "paragraph":"在創作與演出的過程中，林莉樺習慣透過想像來尋找心流。 她會先構築一個場景，把自己放進去，找到專屬於這首歌的定位。 隨著想像逐漸清晰，情緒也慢慢被牽引，旋律便自然地流出來。 林彥妤則更注重狀態的調整，她先讓自己進入合適的心境，才能融入角色，投入到音樂之中。 那是一種心理上的轉換，當狀態到位，音符不再只是聲音，而會化作更真切的感受。 對她們來說，心流並非刻意追逐的技巧，而是一種沉入情境後的自然回應。當意識漸漸與音樂合一，情感也表達最真實的內心。"
        },
        "videoLink":"https://www.youtube.com/embed/PbXCnDCuo6g?si=t-Hui_N7TAWC4W8i"

    }
}